data=[
  {
   "vage_info":"غسيل شامل للسيارة من الخارج باستخدام مواد عالية الجودة وشمع للحماية، يشمل غسيل الجسم، العجلات الزجاج الأمامي والخلفي.",
   "price":"",
   "img":"static/images/sevice1.jpg",
   "vage_type":"غسيل من الخارج"
  },
  {
   "vage_info":"تنظيف كامل للسيارة من الداخل والخارج يشمل شفط الأتربة تنظيف المقاعد السجاد لوحة القيادة، وتلميع الأسطح الداخلية.",
   "price":"",
   "img":"static/images/services2.jpg",
   "vage_type":"تنظيف من الداخل و الخارج"
  },
  {
   "vage_info":" خدمة متكاملة لتلميع جسم السيارة وإزالة الخدوش البسيطة مع تطبيق طبقة شمع عالية الجودة للحماية و لمعان يدوم طويلاً.",
   "price":"",
   "img":"static/images/service2.jpg",
   "vage_type":"تلميع و تشميع"
  },
  {
   "vage_info":"تنظيف محرك السيارة بعناية لإزالة الأتربة والزيوت المتراكمة مع الحفاظ على الأجزاء الحساسة باستخدام مواد أمنة ",
   "price":"",
   "img":"static/images/service4.jpeg",
   "vage_type":"تنظيف المكينة"
  },
  {
   "vage_info":"إزالة البقع العميقة من سجاد السيارة باستخدام تقنية البخار مع تعطير داخلي بروائح مميزة تدوم طويلاً.",
   "price":"",
   "img":"static/images/service5.jpg",
   "vage_type":"غسيل سجاد و تعطير"
  },
  {
   "vage_info":"",
   "price":"",
   "img":"static/images/",
   "vage_type":""
  }
  ]